<?php include_once "includes/header.php"?>
    <main>

        
        <section class="intro--works">
            <div class="container">
                <div class="box--intro">
                    <h2 class="title--intro">
                        Расскажи историю о тактическом урбанизме 
                    </h2>
                    <a href="#share--form" class="btn--intro">Поделиться</a>
                </div>
            </div>
        </section>
        

        <section id="projects">
            <div class="container">
                <div class="world">
                    <div class="title"><span class="accent">Тактический урбанизм</span> в мире</div>
                    <div class="item--world">
                        <img src="img/image 5.jpg" alt="Тактический урабнизм в Нью-Йорке">
                        <div class="wrap--text">
                            <div class="subtitle-world">
                                Таймс-сквер в Нью-Йорке (2009)
                            </div>
                            <div class="text--world">
                                Инициатор акции — некоммерческая организация Times Square Alliance. На площади было перекрыто движение транспорта и расставлены складные стулья: площадь стала не просто пешеходным, но и рекреационным пространством. То, что задумывалось как эксперимент, привело к долгосрочным изменениям. После 2009 года Таймс-сквер трансформировалась из транспортной площади в зону отдыха для горожан в самом центре мегаполиса.
                            </div>
                        </div>
                    </div>
                    <div class="item--world">
                        <img src="img/image 6.jpg" alt="Тактический урабнизм в Бостоне">
                        <div class="wrap--text">
                            <div class="subtitle-world">
                                Парк Гринвэй в Бостоне (2008)
                            </div>
                            <div class="text--world">
                                На месте демонтированной скоростной автомагистрали при поддержке некоммерческой организации The Rose Fitzgerald Greenway Conservancy открылся линейный парк Гринвэй. Для облагораживания территории были разбиты сады, устроены фонтаны, расставлены произведения искусства, переносные столы и стулья, обеспечена возможность для работы фуд-траков.
                            </div>
                        </div>
                    </div>
                    <div class="item--world">
                        <img src="img/image 7.jpg" alt="Тактический урабнизм в Париже">
                        <div class="wrap--text">
                            <div class="subtitle-world">
                                «Пляжи Парижа», Париж (2002)
                            </div>
                            <div class="text--world">
                                Проект Paris Plages — временные пляжи на набережных Сены. Идея принадлежит мэру города Бертрану Деланоэ.
                                Каждый год в июле на берегах реки появляются песчаные зоны с шезлонгами, зонтиками и пальмами. Пространство работает до конца августа.
                                Проект стал настолько успешным, что его переняли другие города — Иерусалим, Брюссель, Берлин. 
                                За 24 года Paris Plages превратился в важную часть летней жизни Парижа, доказав эффективность тактического урбанизма.
                            </div>
                        </div>
                    </div>
                </div>
                <div class="russia">
                        <div class="title"><span class="accent">Тактический урбанизм</span> в России</div>
                    <div class="item--russia">
                        <img src="img/image 9.jpg" alt="Тактический урабнизм в Москве">
                        <div class="wrap--text">
                            <div class="subtitle-russia">
                                Черниговский переулок в Москве (2015)
                            </div>
                            <div class="text--russia">
                                В 2015 году Черниговский переулок превратился в городскую гостиную под открытым небом: без капитального строительства. Пространство оснастили скамейками, креслами, книжными полками. Проект тестировал идею пешеходной зоны в центре города и стал примером, как можно оживить улицу малыми средствами.
                            </div>
                        </div>
                    </div>
                    <div class="item--russia">
                        <img src="img/image 10.jpg" alt="Тактический урабнизм в Твери">
                        <div class="wrap--text">
                            <div class="subtitle-russia">
                                Сквер-пергола в Твери (2017) 
                            </div>
                            <div class="text--world">
                                Молодой архитектор нашел спонсоров и за две недели сделал из пустыря на набережной Степана Разина новое общественное пространство. Сквер-пергола из жесткого каркаса и деревянных колонн имеет несколько разных скамей: часть для проведения мероприятий, часть просто для отдыха случайных прохожих. На это ушел всего 1 миллион рублей. Позднее автор проекта получил диплом международного жюри.
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
<?php include_once "includes/add_posts.php"?>        
<?php include_once "includes/footer.php"?>